Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Search by name or barcode...
ar: ابحث بالاسم أو الرمز الشريطي...
as: নাম বা বার্কোড দ্বারা অনুসন্ধান...
bn: নাম বা বারকোড দিয়ে অনুসন্ধান করুন...
de: Suche nach Name oder Barcode...
es: Buscar por nombre o código de barras...
fr: Recherche par nom ou code-barres...
gu: નામ અથવા બારકોડ દ્વારા શોધો...
hi: नाम या बारकोड द्वारा खोजें...
it: Cerca per nome o codice a barre...
ja: 名前またはバーコードで検索...
kn: ಹೆಸರು ಅಥವಾ ಬಾರ್‌ಕೋಡ್ ಮೂಲಕ ಹುಡುಕಿ...
ko: 이름 또는 바코드로 검색...
ml: പേര് അല്ലെങ്കിൽ ബാർകോഡ് ഉപയോഗിച്ച് തിരയുക...
mr: नावाने किंवा बारकोडने शोधा...
or: ନାମ କିମ୍ବା ବାରକୋଡ୍ ଅନୁସାରେ ଖୋଜନ୍ତୁ...
pa: ਨਾਮ ਜਾਂ ਬਾਰਕੋਡ ਦੁਆਰਾ ਖੋਜ ਕਰੋ...
pt: Pesquisar por nome ou código de barras...
ru: Поиск по названию или штрихкоду...
ta: பெயர் அல்லது பார்கோடு மூலம் தேடவும்...
te: పేరు లేదా బార్‌కోడ్ ద్వారా శోధించండి...
zh_hans: 按名称或条形码搜索……
zh_hant: 按名稱或條碼搜尋…

source: Search by name or brand…
ar: ابحث بالاسم أو العلامة التجارية…
as: নাম বা ব্ৰেণ্ড… দ্বাৰা সন্ধান কৰক
bn: নাম বা ব্র্যান্ড দিয়ে অনুসন্ধান করুন…
de: Suche nach Name oder Marke…
es: Buscar por nombre o marca…
fr: Recherche par nom ou marque…
gu: નામ અથવા બ્રાન્ડ દ્વારા શોધો…
hi: नाम या ब्रांड द्वारा खोजें…
it: Cerca per nome o marca…
ja: 名前またはブランドで検索…
kn: ಹೆಸರು ಅಥವಾ ಬ್ರ್ಯಾಂಡ್… ಮೂಲಕ ಹುಡುಕಿ
ko: 이름 또는 브랜드로 검색…
ml: പേര് അല്ലെങ്കിൽ ബ്രാൻഡ്… പ്രകാരം തിരയുക
mr: नाव किंवा ब्रँडनुसार शोधा…
or: ନାମ କିମ୍ବା ବ୍ରାଣ୍ଡ ଅନୁସାରେ ଖୋଜନ୍ତୁ…
pa: ਨਾਮ ਜਾਂ ਬ੍ਰਾਂਡ ਦੁਆਰਾ ਖੋਜ ਕਰੋ…
pt: Pesquisar por nome ou marca…
ru: Поиск по названию или бренду…
ta: பெயர் அல்லது பிராண்ட் மூலம் தேடவும்…
te: పేరు లేదా బ్రాండ్ ద్వారా శోధించండి…
zh_hans: 按名称或品牌搜索…
zh_hant: 依名稱或品牌搜尋…

source: Search by name or SKU…
ar: ابحث بالاسم أو رمز المنتج…
as: নাম বা SKU… দ্বাৰা সন্ধান কৰক
bn: নাম বা SKU দিয়ে অনুসন্ধান করুন…
de: Suche nach Name oder Artikelnummer…
es: Buscar por nombre o SKU…
fr: Recherche par nom ou SKU…
gu: નામ અથવા SKU દ્વારા શોધો…
hi: नाम या SKU द्वारा खोजें…
it: Cerca per nome o SKU…
ja: 名前またはSKUで検索…
kn: ಹೆಸರು ಅಥವಾ SKU… ಮೂಲಕ ಹುಡುಕಿ
ko: 이름 또는 SKU로 검색…
ml: പേര് അല്ലെങ്കിൽ SKU… ഉപയോഗിച്ച് തിരയുക
mr: नावाने किंवा SKU नुसार शोधा…
or: ନାମ କିମ୍ବା SKU… ଅନୁସାରେ ଖୋଜନ୍ତୁ
pa: ਨਾਮ ਜਾਂ SKU… ਦੁਆਰਾ ਖੋਜੋ
pt: Pesquisar por nome ou SKU…
ru: Поиск по названию или артикулу…
ta: பெயர் அல்லது SKU மூலம் தேடவும்…
te: పేరు లేదా SKU ద్వారా శోధించండి…
zh_hans: 按名称或 SKU 搜索…
zh_hant: 依名稱或 SKU 搜尋…

source: Search by name, brand, or SKU...
ar: ابحث بالاسم أو العلامة التجارية أو رمز المنتج...
as: নাম, ব্র্যান্ড, বা SKU দ্বারা অনুসন্ধান...
bn: নাম, ব্র্যান্ড বা SKU দিয়ে অনুসন্ধান করুন...
de: Suche nach Name, Marke oder Artikelnummer...
es: Buscar por nombre, marca o SKU...
fr: Recherche par nom, marque ou référence...
gu: નામ, બ્રાન્ડ અથવા SKU દ્વારા શોધો...
hi: नाम, ब्रांड या SKU के आधार पर खोजें...
it: Cerca per nome, marca o codice SKU...
ja: 名前、ブランド、またはSKUで検索...
kn: ಹೆಸರು, ಬ್ರ್ಯಾಂಡ್ ಅಥವಾ SKU ಮೂಲಕ ಹುಡುಕಿ...
ko: 이름, 브랜드 또는 SKU로 검색하세요...
ml: പേര്, ബ്രാൻഡ് അല്ലെങ്കിൽ SKU പ്രകാരം തിരയുക...
mr: नाव, ब्रँड किंवा SKU नुसार शोधा...
or: ନାମ, ବ୍ରାଣ୍ଡ, କିମ୍ବା SKU ଅନୁସାରେ ଖୋଜନ୍ତୁ...
pa: ਨਾਮ, ਬ੍ਰਾਂਡ, ਜਾਂ SKU ਦੁਆਰਾ ਖੋਜ ਕਰੋ...
pt: Pesquise por nome, marca ou SKU...
ru: Поиск по названию, бренду или артикулу...
ta: பெயர், பிராண்ட் அல்லது SKU மூலம் தேடவும்...
te: పేరు, బ్రాండ్ లేదా SKU ద్వారా శోధించండి...
zh_hans: 按名称、品牌或 SKU 搜索……
zh_hant: 按名稱、品牌或 SKU 搜尋…

source: Search by name, phone, email…
ar: ابحث بالاسم، أو رقم الهاتف، أو البريد الإلكتروني…
as: নাম, ফোন, ইমেইল… দ্বাৰা সন্ধান কৰক
bn: নাম, ফোন, ইমেল দিয়ে অনুসন্ধান করুন…
de: Suche nach Name, Telefonnummer, E-Mail…
es: Buscar por nombre, teléfono, correo electrónico…
fr: Recherche par nom, téléphone, courriel…
gu: નામ, ફોન, ઇમેઇલ દ્વારા શોધો…
hi: नाम, फ़ोन नंबर, ईमेल द्वारा खोजें…
it: Cerca per nome, telefono, email…
ja: 名前、電話番号、メールアドレスで検索…
kn: ಹೆಸರು, ಫೋನ್, ಇಮೇಲ್… ಮೂಲಕ ಹುಡುಕಿ
ko: 이름, 전화번호, 이메일로 검색…
ml: പേര്, ഫോൺ നമ്പർ, ഇമെയിൽ എന്നിവ പ്രകാരം തിരയുക…
mr: नाव, फोन, ईमेलनुसार शोधा…
or: ନାମ, ଫୋନ୍, ଇମେଲ୍ ଅନୁସାରେ ଖୋଜନ୍ତୁ…
pa: ਨਾਮ, ਫ਼ੋਨ, ਈਮੇਲ ਦੁਆਰਾ ਖੋਜ ਕਰੋ…
pt: Pesquisar por nome, telefone, e-mail…
ru: Поиск по имени, телефону, электронной почте…
ta: பெயர், தொலைபேசி, மின்னஞ்சல் மூலம் தேடவும்…
te: పేరు, ఫోన్, ఇమెయిల్ ద్వారా శోధించండి…
zh_hans: 按姓名、电话、邮箱搜索…
zh_hant: 依姓名、電話、信箱搜尋…

source: Search by reference, store...
ar: البحث بالرجوع إلى المرجع، التخزين...
as: উল্লেখ দ্বারা অনুসন্ধান, দোকান...
bn: রেফারেন্স দ্বারা অনুসন্ধান করুন, সংরক্ষণ করুন...
de: Suche nach Referenz, speichern...
es: Buscar por referencia, tienda...
fr: Recherche par référence, magasin...
gu: સંદર્ભ દ્વારા શોધો, સ્ટોર કરો...
hi: संदर्भ, स्टोर आदि के आधार पर खोजें...
it: Cerca per riferimento, memorizza...
ja: 参照番号、ストアで検索...
kn: ಉಲ್ಲೇಖದ ಮೂಲಕ ಹುಡುಕಿ, ಸಂಗ್ರಹಿಸಿ...
ko: 참조 번호로 검색, 저장...
ml: റഫറൻസ് പ്രകാരം തിരയുക, സംഭരിക്കുക...
mr: संदर्भानुसार शोधा, साठवा...
or: ସନ୍ଦର୍ଭ ଅନୁସାରେ ଖୋଜନ୍ତୁ, ଷ୍ଟୋର କରନ୍ତୁ...
pa: ਹਵਾਲੇ ਦੁਆਰਾ ਖੋਜ ਕਰੋ, ਸਟੋਰ ਕਰੋ...
pt: Pesquisar por referência, armazenar...
ru: Поиск по ссылке, магазину...
ta: குறிப்பு மூலம் தேடு, கடை...
te: రిఫరెన్స్, స్టోర్ ద్వారా శోధించండి...
zh_hans: 按参考号搜索、存储……
zh_hant: 按參考號碼搜尋、儲存…

source: Search by SKU or Name...
ar: ابحث باستخدام رمز المنتج أو الاسم...
as: SKU বা নাম দ্বারা অনুসন্ধান...
bn: SKU বা নাম দিয়ে অনুসন্ধান করুন...
de: Suche nach Artikelnummer oder Name...
es: Buscar por SKU o nombre...
fr: Recherche par référence ou par nom...
gu: SKU અથવા નામ દ્વારા શોધો...
hi: SKU या नाम से खोजें...
it: Cerca per SKU o per nome...
ja: SKUまたは商品名で検索...
kn: SKU ಅಥವಾ ಹೆಸರಿನ ಮೂಲಕ ಹುಡುಕಿ...
ko: 제품번호 또는 이름으로 검색...
ml: SKU അല്ലെങ്കിൽ പേര് ഉപയോഗിച്ച് തിരയുക...
mr: SKU किंवा नावाने शोधा...
or: SKU କିମ୍ବା ନାମ ଅନୁସାରେ ଖୋଜନ୍ତୁ...
pa: SKU ਜਾਂ ਨਾਮ ਦੁਆਰਾ ਖੋਜ ਕਰੋ...
pt: Pesquisar por SKU ou nome...
ru: Поиск по артикулу или названию...
ta: SKU அல்லது பெயர் மூலம் தேடவும்...
te: SKU లేదా పేరు ద్వారా శోధించండి...
zh_hans: 按 SKU 或名称搜索……
zh_hant: 按 SKU 或名稱搜尋…

source: Search by SKU, Brand, or Name
ar: ابحث باستخدام رمز المنتج أو العلامة التجارية أو الاسم
as: SKU, ব্ৰেণ্ড, বা নামৰ দ্বাৰা সন্ধান কৰক
bn: SKU, ব্র্যান্ড বা নাম দিয়ে অনুসন্ধান করুন
de: Suche nach Artikelnummer, Marke oder Name
es: Buscar por SKU, marca o nombre
fr: Recherche par référence, marque ou nom
gu: SKU, બ્રાન્ડ અથવા નામ દ્વારા શોધો
hi: SKU, ब्रांड या नाम के आधार पर खोजें
it: Cerca per SKU, marca o nome
ja: SKU、ブランド、または名前で検索
kn: SKU, ಬ್ರ್ಯಾಂಡ್ ಅಥವಾ ಹೆಸರಿನ ಮೂಲಕ ಹುಡುಕಿ
ko: SKU, 브랜드 또는 이름으로 검색하세요.
ml: SKU, ബ്രാൻഡ് അല്ലെങ്കിൽ പേര് പ്രകാരം തിരയുക
mr: SKU, ब्रँड किंवा नावानुसार शोधा
or: SKU, ବ୍ରାଣ୍ଡ, କିମ୍ବା ନାମ ଅନୁସାରେ ସନ୍ଧାନ କରନ୍ତୁ
pa: SKU, ਬ੍ਰਾਂਡ, ਜਾਂ ਨਾਮ ਦੁਆਰਾ ਖੋਜ ਕਰੋ
pt: Pesquise por SKU, marca ou nome.
ru: Поиск по артикулу, бренду или названию.
ta: SKU, பிராண்ட் அல்லது பெயர் மூலம் தேடவும்
te: SKU, బ్రాండ్ లేదా పేరు ద్వారా శోధించండి
zh_hans: 按 SKU、品牌或名称搜索
zh_hant: 按 SKU、品牌或名稱搜尋

source: Search catalog...
ar: ابحث في الكتالوج...
as: অনুসন্ধান ক্যাটালগ...
bn: ক্যাটালগ অনুসন্ধান করুন...
de: Katalog durchsuchen...
es: Buscar en el catálogo...
fr: Rechercher dans le catalogue...
gu: કેટલોગ શોધો...
hi: कैटलॉग खोजें...
it: Cerca nel catalogo...
ja: カタログを検索...
kn: ಕ್ಯಾಟಲಾಗ್ ಹುಡುಕಿ...
ko: 검색 카탈로그...
ml: കാറ്റലോഗ് തിരയുക...
mr: कॅटलॉग शोधा...
or: କ୍ୟାଟାଲଗ୍ ସନ୍ଧାନ କରନ୍ତୁ...
pa: ਕੈਟਾਲਾਗ ਖੋਜੋ...
pt: Pesquisar no catálogo...
ru: Поиск в каталоге...
ta: பட்டியலைத் தேடு...
te: కేటలాగ్‌లో వెతకండి...
zh_hans: 搜索目录...
zh_hant: 搜尋目錄...

source: Search clients
ar: ابحث عن العملاء
as: ক্লায়েন্ট সন্ধান কৰক
bn: ক্লায়েন্টদের অনুসন্ধান করুন
de: Clients suchen
es: Buscar clientes
fr: Recherche de clients
gu: ક્લાયન્ટ શોધો
hi: खोज ग्राहक
it: Clienti di ricerca
ja: 検索クライアント
kn: ಕ್ಲೈಂಟ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko: 검색 클라이언트
ml: ക്ലയന്റുകളെ തിരയുക
mr: ग्राहक शोधा
or: କ୍ଲାଏଣ୍ଟମାନଙ୍କୁ ଖୋଜନ୍ତୁ
pa: ਕਲਾਇੰਟ ਖੋਜੋ
pt: Procurar clientes
ru: Поиск клиентов
ta: தேடல் வாடிக்கையாளர்கள்
te: శోధన క్లయింట్లు
zh_hans: 搜索客户
zh_hant: 搜尋客戶

source: Search employees…
ar: ابحث عن الموظفين…
as: কৰ্মচাৰী… সন্ধান কৰক
bn: কর্মচারী অনুসন্ধান করুন…
de: Mitarbeiter suchen…
es: Buscar empleados…
fr: Rechercher des employés…
gu: કર્મચારીઓ શોધો…
hi: कर्मचारियों को खोजें…
it: Cerca dipendenti…
ja: 従業員を検索…
kn: ಉದ್ಯೋಗಿಗಳನ್ನು ಹುಡುಕಿ…
ko: 직원 검색…
ml: ജീവനക്കാരെ തിരയുക…
mr: कर्मचारी शोधा…
or: କର୍ମଚାରୀମାନଙ୍କୁ ଖୋଜନ୍ତୁ…
pa: ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਖੋਜੋ…
pt: Pesquisar funcionários…
ru: Поиск сотрудников…
ta: பணியாளர்களைத் தேடு…
te: ఉద్యోగులను శోధించండి…
zh_hans: 搜索员工…
zh_hant: 搜尋員工…

source: Search products...
ar: ابحث عن المنتجات...
bn: পণ্য অনুসন্ধান করুন...
de: Produkte suchen...
es: Buscar productos...
fr: Rechercher des produits...
gu: ઉત્પાદનો શોધો...
hi: उत्पादों को खोजना...
it: Cerca prodotti...
ja: 商品を検索...
kn: ಉತ್ಪನ್ನಗಳನ್ನು ಹುಡುಕಿ...
ko: 제품을 검색하세요...
ml: ഉൽപ്പന്നങ്ങൾ തിരയുക...
mr: उत्पादने शोधा...
or: ଉତ୍ପାଦଗୁଡିକ ସନ୍ଧାନ କରନ୍ତୁ...
pa: ਉਤਪਾਦ ਖੋਜੋ...
pt: Pesquisar produtos...
ru: Поиск товаров...
ta: தயாரிப்புகளைத் தேடுங்கள்...
te: ఉత్పత్తులను శోధించండి...
zh_hans: 搜索产品……
zh_hant: 搜尋產品…

source: Search Staff
ar: البحث عن موظفين
as: সন্ধান কৰ্মচাৰী
bn: অনুসন্ধান কর্মী
de: Personalsuche
es: Personal de búsqueda
fr: Personnel de recherche
gu: સ્ટાફ શોધો
hi: खोज कर्मचारी
it: Personale addetto alla ricerca
ja: スタッフの採用
kn: ಹುಡುಕಾಟ ಸಿಬ್ಬಂದಿ
ko: 직원 검색
ml: തിരയൽ സ്റ്റാഫ്
mr: कर्मचारी शोधा
or: କର୍ମଚାରୀ ଖୋଜନ୍ତୁ
pa: ਖੋਜ ਸਟਾਫ
pt: Equipa de Busca
ru: Поиск персонала
ta: தேடல் பணியாளர்கள்
te: శోధన సిబ్బంది
zh_hans: 搜索人员
zh_hant: 搜尋人員

source: Search Tickets
ar: ابحث عن التذاكر
as: টিকট সন্ধান কৰক
bn: টিকিট অনুসন্ধান করুন
de: Tickets suchen
es: Buscar entradas
fr: Rechercher des billets
gu: ટિકિટ શોધો
hi: टिकट खोजें
it: Biglietti di ricerca
ja: チケットを検索
kn: ಟಿಕೆಟ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko: 티켓 검색
ml: ടിക്കറ്റുകൾ തിരയുക
mr: तिकिटे शोधा
or: ଟିକେଟ୍ ଖୋଜନ୍ତୁ
pa: ਟਿਕਟਾਂ ਖੋਜੋ
pt: Buscar bilhetes
ru: Поиск билетов
ta: டிக்கெட்டுகளைத் தேடுங்கள்
te: టిక్కెట్‌లను శోధించండి
zh_hans: 搜索门票
zh_hant: 搜尋門票

source: Search Transactions
ar: البحث عن المعاملات
as: লেনদেন সন্ধান কৰক
bn: লেনদেন অনুসন্ধান করুন
de: Transaktionen suchen
es: Buscar transacciones
fr: Transactions de recherche
gu: વ્યવહારો શોધો
hi: लेन-देन खोजें
it: Cerca transazioni
ja: 取引の検索
kn: ವಹಿವಾಟುಗಳನ್ನು ಹುಡುಕಿ
ko: 거래 내역 검색
ml: ഇടപാടുകൾ തിരയുക
mr: व्यवहार शोधा
or: ଟ୍ରାଞ୍ଜେକସନଗୁଡ଼ିକ ଖୋଜନ୍ତୁ
pa: ਲੈਣ-ਦੇਣ ਖੋਜੋ
pt: Pesquisar transações
ru: Поиск транзакций
ta: தேடல் பரிவர்த்தனைகள்
te: లావాదేవీలను శోధించండి
zh_hans: 搜索交易
zh_hant: 搜尋交易

source: Secret: %@
ar: سر: %@
bn: গোপন: %@
de: Geheimnis: %@
es: Secreto: %@
gu: ગુપ્ત: %@
hi: गुप्त: %@
it: Segreto: %@
ja: 秘密: %@
kn: ರಹಸ್ಯ: %@
ko: 비밀: %@
ml: രഹസ്യം: %@
mr: गुप्त: %@
or: ଗୁପ୍ତ: %@
pa: ਗੁਪਤ: %@
pt: Segredo: %@
ru: Секрет: %@
ta: இரகசியம்: %@
te: రహస్యం: %@
zh_hans: 秘密： %@
zh_hant: 秘密： %@

source: Secure payment authorization · PCI-DSS ready
ar: تفويض دفع آمن · متوافق مع معيار PCI-DSS
as: সুৰক্ষিত পেমেণ্ট অনুমোদন · PCI-DSS সাজু
bn: নিরাপদ পেমেন্ট অনুমোদন · PCI-DSS প্রস্তুত
de: Sichere Zahlungsautorisierung · PCI-DSS-konform
es: Autorización de pago segura · Cumple con la normativa PCI-DSS
fr: Autorisation de paiement sécurisée · Conforme à la norme PCI-DSS
gu: સુરક્ષિત ચુકવણી અધિકૃતતા · PCI-DSS તૈયાર છે
hi: सुरक्षित भुगतान प्रमाणीकरण · पीसीआई-डीएसएस के लिए तैयार
it: Autorizzazione sicura dei pagamenti · Conforme allo standard PCI-DSS
ja: 安全な決済承認 · PCI-DSS対応
kn: ಸುರಕ್ಷಿತ ಪಾವತಿ ದೃಢೀಕರಣ · PCI-DSS ಸಿದ್ಧವಾಗಿದೆ
ko: 안전한 결제 승인 · PCI-DSS 준수
ml: സുരക്ഷിത പേയ്‌മെന്റ് അംഗീകാരം · PCI-DSS തയ്യാറാണ്
mr: सुरक्षित पेमेंट अधिकृतता · PCI-DSS सज्ज
or: ସୁରକ୍ଷିତ ପେମେଣ୍ଟ ପ୍ରାଧିକରଣ · PCI-DSS ପ୍ରସ୍ତୁତ
pa: ਸੁਰੱਖਿਅਤ ਭੁਗਤਾਨ ਅਧਿਕਾਰ · PCI-DSS ਤਿਆਰ ਹੈ
pt: Autorização de pagamento segura · Compatível com PCI-DSS
ru: Безопасная авторизация платежей · Соответствует стандарту PCI-DSS
ta: பாதுகாப்பான கட்டண அங்கீகாரம் · PCI-DSS தயார்
te: సురక్షిత చెల్లింపు ఆమోదం · PCI-DSS సిద్ధంగా ఉంది
zh_hans: 安全支付授权 · 符合 PCI DSS 标准
zh_hant: 安全支付授權 · 符合 PCI DSS 標準

source: Secure Your Account
ar: احمِ حسابك
as: আপোনাৰ একাউণ্ট সুৰক্ষিত কৰক
bn: আপনার অ্যাকাউন্ট সুরক্ষিত করুন
de: Sichern Sie Ihr Konto
es: Proteja su cuenta
fr: Sécurisez votre compte
gu: તમારું એકાઉન્ટ સુરક્ષિત કરો
hi: अपने खाते को सुरक्षित करें
it: Proteggi il tuo account
ja: アカウントを保護する
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸುರಕ್ಷಿತಗೊಳಿಸಿ
ko: 계정을 안전하게 보호하세요
ml: നിങ്ങളുടെ അക്കൗണ്ട് സുരക്ഷിതമാക്കുക
mr: आपले खाते सुरक्षित करा
or: ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ସୁରକ୍ଷିତ କରନ୍ତୁ
pa: ਆਪਣਾ ਖਾਤਾ ਸੁਰੱਖਿਅਤ ਕਰੋ
pt: Proteja a sua conta
ru: Защитите свой аккаунт
ta: உங்கள் கணக்கைப் பாதுகாக்கவும்
te: మీ ఖాతాను సురక్షితం చేసుకోండి
zh_hans: 保护您的账户
zh_hant: 保護您的帳戶

source: Secure your account with an SMS verification code.
ar: قم بتأمين حسابك باستخدام رمز التحقق عبر الرسائل النصية القصيرة.
as: এটা এছএমএছ সত্যাপন ক'ডৰ সৈতে আপোনাৰ একাউণ্ট সুৰক্ষিত কৰক।
bn: এসএমএস ভেরিফিকেশন কোডের মাধ্যমে আপনার অ্যাকাউন্ট সুরক্ষিত করুন।
de: Sichern Sie Ihr Konto mit einem SMS-Bestätigungscode.
es: Protege tu cuenta con un código de verificación por SMS.
fr: Sécurisez votre compte avec un code de vérification par SMS.
gu: તમારા એકાઉન્ટને SMS વેરિફિકેશન કોડ વડે સુરક્ષિત કરો.
hi: एसएमएस सत्यापन कोड से अपना खाता सुरक्षित करें।
it: Proteggi il tuo account con un codice di verifica via SMS.
ja: SMS認証コードでアカウントを保護してください。
kn: SMS ಪರಿಶೀಲನಾ ಕೋಡ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸುರಕ್ಷಿತಗೊಳಿಸಿ.
ko: SMS 인증 코드로 계정을 안전하게 보호하세요.
ml: ഒരു SMS സ്ഥിരീകരണ കോഡ് ഉപയോഗിച്ച് നിങ്ങളുടെ അക്കൗണ്ട് സുരക്ഷിതമാക്കുക.
mr: एसएमएस व्हेरिफिकेशन कोड वापरून आपले खाते सुरक्षित करा.
or: ଏକ SMS ଯାଞ୍ଚକରଣ କୋଡ୍ ସହିତ ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ସୁରକ୍ଷିତ କରନ୍ତୁ।
pa: ਆਪਣੇ ਖਾਤੇ ਨੂੰ ਇੱਕ SMS ਪੁਸ਼ਟੀਕਰਨ ਕੋਡ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕਰੋ।
pt: Proteja a sua conta com um código de verificação por SMS.
ru: Защитите свой аккаунт с помощью SMS-кода подтверждения.
ta: SMS சரிபார்ப்புக் குறியீடு மூலம் உங்கள் கணக்கைப் பாதுகாக்கவும்.
te: SMS ధృవీకరణ కోడ్‌తో మీ ఖాతాను సురక్షితం చేసుకోండి.
zh_hans: 使用短信验证码保护您的账户安全。
zh_hant: 使用簡訊驗證碼保護您的帳戶安全。

source: Secured
ar: مؤمن
as: নিৰাপদ
bn: সুরক্ষিত
de: Gesichert
es: Asegurado
fr: Sécurisé
gu: સુરક્ષિત
hi: सुरक्षित
it: protetto
ja: 安全
kn: ಸುರಕ್ಷಿತ
ko: 보안됨
ml: സുരക്ഷിതമാക്കി
mr: सुरक्षित
or: ସୁରକ୍ଷିତ
pa: ਸੁਰੱਖਿਅਤ
pt: Protegido
ru: Защищено
ta: பாதுகாக்கப்பட்டது
te: సురక్షితం
zh_hans: 已安全
zh_hant: 已安全

source: Security
ar: حماية
as: সুৰক্ষা
bn: নিরাপত্তা
de: Sicherheit
es: Seguridad
fr: Sécurité
gu: સુરક્ષા
hi: सुरक्षा
it: Sicurezza
ja: 安全
kn: ಭದ್ರತೆ
ko: 보안
ml: സുരക്ഷ
mr: सुरक्षा
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਆ
pt: Segurança
ru: Безопасность
ta: பாதுகாப்பு
te: భద్రత
zh_hans: 安全
zh_hant: 安全

source: SECURITY
ar: حماية
as: সুৰক্ষা
bn: নিরাপত্তা
de: SICHERHEIT
es: SEGURIDAD
fr: SÉCURITÉ
gu: સુરક્ષા
hi: सुरक्षा
it: SICUREZZA
ja: 安全
kn: ಭದ್ರತೆ
ko: 보안
ml: സുരക്ഷ
mr: सुरक्षा
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਆ
pt: SEGURANÇA
ru: БЕЗОПАСНОСТЬ
ta: பாதுகாப்பு
te: భద్రత
zh_hans: 安全
zh_hant: 安全

source: Security code
ar: رمز الأمان
as: নিৰাপত্তা ক'ড
bn: নিরাপত্তা কোড
de: Sicherheitscode
es: Código de seguridad
fr: Code de sécurité
gu: સુરક્ષા કોડ
hi: सुरक्षा कोड
it: Codice di sicurezza
ja: セキュリティコード
kn: ಭದ್ರತಾ ಕೋಡ್
ko: 보안 코드
ml: സുരക്ഷാ കോഡ്
mr: सुरक्षा कोड
or: ସୁରକ୍ଷା କୋଡ୍
pa: ਸੁਰੱਖਿਆ ਕੋਡ
pt: Código de segurança
ru: Код безопасности
ta: பாதுகாப்புக் குறியீடு
te: భద్రతా కోడ్
zh_hans: 安全码
zh_hant: 安全碼

source: Security Settings
ar: إعدادات الأمان
as: সুৰক্ষা সংহতিসমূহ
bn: নিরাপত্তা সেটিংস
de: Sicherheitseinstellungen
es: Configuración de seguridad
fr: Paramètres de sécurité
gu: સુરક્ષા સેટિંગ્સ
hi: सुरक्षा सेटिंग्स
it: Impostazioni di sicurezza
ja: セキュリティ設定
kn: ಭದ್ರತಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 보안 설정
ml: സുരക്ഷാ ക്രമീകരണങ്ങൾ
mr: सुरक्षा सेटिंग्ज
or: ସୁରକ୍ଷା ସେଟିଂସମୂହ
pa: ਸੁਰੱਖਿਆ ਸੈਟਿੰਗਾਂ
pt: Configurações de segurança
ru: Настройки безопасности
ta: பாதுகாப்பு அமைப்புகள்
te: భద్రతా సెట్టింగ్‌లు
zh_hans: 安全设置
zh_hant: 安全設定

source: See All (%lld)
ar: عرض الكل (%lld)
as: সকলো চাওক (%lld)
bn: সবগুলো দেখুন (%lld)
de: Alle anzeigen (%lld)
es: Ver todo (%lld)
fr: Voir tout (%lld)
gu: બધા જુઓ (%lld)
hi: सभी देखें (%lld)
it: Vedi tutto (%lld)
ja: すべて表示（%lld）
kn: ಎಲ್ಲವನ್ನೂ ನೋಡಿ (%lld)
ko: 모두 보기 (%lld)
ml: എല്ലാം കാണുക (%lld)
mr: सर्व पहा (%lld)
or: ସମସ୍ତ ଦେଖନ୍ତୁ (%lld)
pa: ਸਾਰੇ ਵੇਖੋ (%lld)
pt: Ver tudo (%lld)
ru: Посмотреть все (%lld)
ta: அனைத்தையும் காண்க (%lld)
te: అన్నింటినీ చూడండి (%lld)
zh_hans: 查看全部 (%lld)
zh_hant: 看全部 (%lld)

source: Select a client...
ar: اختر عميلاً...
as: ক্লায়েন্ট নিৰ্বাচন কৰক...
bn: একজন ক্লায়েন্ট নির্বাচন করুন...
de: Wählen Sie einen Kunden aus...
es: Seleccione un cliente...
fr: Sélectionnez un client...
gu: ક્લાયન્ટ પસંદ કરો...
hi: एक ग्राहक का चयन करें...
it: Seleziona un cliente...
ja: クライアントを選択してください...
kn: ಕ್ಲೈಂಟ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ...
ko: 고객을 선택하세요...
ml: ഒരു ക്ലയന്റിനെ തിരഞ്ഞെടുക്കുക...
mr: क्लायंट निवडा...
or: ଜଣେ କ୍ଲାଏଣ୍ଟ ଚୟନ କରନ୍ତୁ...
pa: ਇੱਕ ਕਲਾਇੰਟ ਚੁਣੋ...
pt: Selecione um cliente...
ru: Выберите клиента...
ta: ஒரு வாடிக்கையாளரைத் தேர்ந்தெடுக்கவும்...
te: క్లయింట్‌ను ఎంచుకోండి...
zh_hans: 选择一位客户……
zh_hant: 選擇一位客戶…

source: Select a Product
ar: اختر منتجًا
as: এটা পণ্য নিৰ্ব্বাচন কৰক
bn: একটি পণ্য নির্বাচন করুন
de: Wählen Sie ein Produkt aus
es: Seleccione un producto
fr: Sélectionnez un produit
gu: ઉત્પાદન પસંદ કરો
hi: एक उत्पाद चुनो
it: Seleziona un prodotto
ja: 製品を選択してください
kn: ಉತ್ಪನ್ನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 제품을 선택하세요
ml: ഒരു ഉൽപ്പന്നം തിരഞ്ഞെടുക്കുക
mr: उत्पादन निवडा
or: ଏକ ଉତ୍ପାଦ ଚୟନ କରନ୍ତୁ
pa: ਕੋਈ ਉਤਪਾਦ ਚੁਣੋ
pt: Selecione um produto
ru: Выберите товар
ta: ஒரு பொருளைத் தேர்ந்தெடுக்கவும்
te: ఉత్పత్తిని ఎంచుకోండి
zh_hans: 选择产品
zh_hant: 選擇產品

source: Select an item to verify local and regional boutique availability.
ar: اختر منتجًا للتحقق من توفره في المتاجر المحلية والإقليمية.
as: স্থানীয় আৰু আঞ্চলিক বুটিকৰ উপলব্ধতা পৰীক্ষা কৰিবলৈ এটা বস্তু নিৰ্বাচন কৰক।
bn: স্থানীয় ও আঞ্চলিক বুটিকে প্রাপ্যতা যাচাই করতে একটি আইটেম নির্বাচন করুন।
de: Wählen Sie einen Artikel aus, um die Verfügbarkeit in lokalen und regionalen Boutiquen zu prüfen.
es: Seleccione un artículo para verificar la disponibilidad en boutiques locales y regionales.
fr: Sélectionnez un article pour vérifier sa disponibilité en boutique locale et régionale.
gu: સ્થાનિક અને પ્રાદેશિક બુટિક ઉપલબ્ધતા ચકાસવા માટે એક વસ્તુ પસંદ કરો.
hi: स्थानीय और क्षेत्रीय बुटीक में उपलब्धता की पुष्टि करने के लिए एक आइटम चुनें।
it: Seleziona un articolo per verificare la disponibilità nelle boutique locali e regionali.
ja: 商品を選択して、お近くのブティックでの在庫状況をご確認ください。
kn: ಸ್ಥಳೀಯ ಮತ್ತು ಪ್ರಾದೇಶಿಕ ಅಂಗಡಿಗಳ ಲಭ್ಯತೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಐಟಂ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 원하는 상품을 선택하여 지역 및 인근 부티크의 재고 여부를 확인하세요.
ml: പ്രാദേശിക, പ്രാദേശിക ബുട്ടീക്ക് ലഭ്യത പരിശോധിക്കാൻ ഒരു ഇനം തിരഞ്ഞെടുക്കുക.
mr: स्थानिक आणि प्रादेशिक बुटीकमधील उपलब्धता तपासण्यासाठी वस्तू निवडा.
or: ସ୍ଥାନୀୟ ଏବଂ ଆଞ୍ଚଳିକ ବୁଟିକ୍ ଉପଲବ୍ଧତା ଯାଞ୍ଚ କରିବା ପାଇଁ ଏକ ଜିନିଷ ଚୟନ କରନ୍ତୁ।
pa: ਸਥਾਨਕ ਅਤੇ ਖੇਤਰੀ ਬੁਟੀਕ ਉਪਲਬਧਤਾ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਇੱਕ ਆਈਟਮ ਚੁਣੋ।
pt: Selecione um artigo para verificar a disponibilidade nas lojas locais e regionais.
ru: Выберите товар, чтобы проверить его наличие в местных и региональных бутиках.
ta: உள்ளூர் மற்றும் பிராந்திய கடைகளில் பொருள் கிடைக்குமா என்பதைச் சரிபார்க்க, ஒரு பொருளைத் தேர்ந்தெடுக்கவும்.
te: స్థానిక మరియు ప్రాంతీయ బోటిక్‌లలో లభ్యతను ధృవీకరించడానికి ఒక వస్తువును ఎంచుకోండి.
zh_hans: 选择商品以查看当地及周边精品店的库存情况。
zh_hant: 選擇商品以查看當地及週邊精品店的庫存。

source: Select Boutique
ar: بوتيك مختار
as: বুটিক নিৰ্বাচন কৰক
bn: সিলেক্ট বুটিক
de: Ausgewählte Boutique
fr: Boutique Select
gu: સિલેક્ટ બુટિક
hi: बुटीक चुनें
ja: セレクトブティック
kn: ಆಯ್ಕೆ ಬೂಟೀಕ್
ko: 셀렉트 부티크
ml: സെലക്ട് ബൊട്ടീക്ക്
mr: बुटीक निवडा
or: ବୁଟିକ୍ ଚୟନ କରନ୍ତୁ
pa: ਬੁਟੀਕ ਚੁਣੋ
pt: Boutique selecionada
ru: Выберите бутик
ta: தேர்ந்தெடுக்கப்பட்ட பூட்டிக்
te: సెలెక్ట్ బోటిక్
zh_hans: 精选精品店
zh_hant: 精選精品店

source: Select Client
ar: حدد العميل
as: ক্লাএন্ট নিৰ্ব্বাচন কৰক
bn: নির্বাচিত ক্লায়েন্ট
de: Client auswählen
es: Seleccionar cliente
fr: Sélectionner le client
gu: ક્લાયન્ટ પસંદ કરો
hi: ग्राहक का चयन करें
it: Seleziona Cliente
ja: クライアントを選択
kn: ಕ್ಲೈಂಟ್ ಆಯ್ಕೆಮಾಡಿ
ko: 클라이언트 선택
ml: ക്ലയന്റ് തിരഞ്ഞെടുക്കുക
mr: क्लायंट निवडा
or: କ୍ଲାଏଣ୍ଟ ଚୟନ କରନ୍ତୁ
pa: ਕਲਾਇੰਟ ਚੁਣੋ
pt: Selecionar cliente
ru: Выберите клиента
ta: வாடிக்கையாளரைத் தேர்ந்தெடுக்கவும்
te: క్లయింట్‌ను ఎంచుకోండి
zh_hans: 选择客户
zh_hant: 選擇客戶

source: Select Date
ar: حدد التاريخ
as: তাৰিখ নিৰ্ব্বাচন কৰক
bn: তারিখ নির্বাচন করুন
de: Datum auswählen
es: Seleccione la fecha
fr: Sélectionner une date
gu: તારીખ પસંદ કરો
hi: तारीख़ चुनें
it: Seleziona la data
ja: 日付を選択
kn: ದಿನಾಂಕ ಆಯ್ಕೆಮಾಡಿ
ko: 날짜를 선택하세요
ml: തീയതി തിരഞ്ഞെടുക്കുക
mr: तारीख निवडा
or: ତାରିଖ ଚୟନ କରନ୍ତୁ
pa: ਤਾਰੀਖ ਚੁਣੋ
pt: Selecione a data
ru: Выберите дату
ta: தேதியைத் தேர்ந்தெடுக்கவும்
te: తేదీని ఎంచుకోండి
zh_hans: 选择日期
zh_hant: 選擇日期

source: Select Deadline
ar: حدد الموعد النهائي
as: সময়সীমা নিৰ্ব্বাচন কৰক
bn: সময়সীমা নির্বাচন করুন
de: Frist auswählen
es: Seleccione la fecha límite
fr: Sélectionner la date limite
gu: સમયમર્યાદા પસંદ કરો
hi: समय सीमा चुनें
it: Seleziona la scadenza
ja: 締め切りを選択
kn: ಅಂತಿಮ ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 마감일을 선택하세요
ml: അന്തിമകാലാവധി തിരഞ്ഞെടുക്കുക
mr: अंतिम मुदत निवडा
or: ସମୟସୀମା ଚୟନ କରନ୍ତୁ
pa: ਆਖਰੀ ਮਿਤੀ ਚੁਣੋ
pt: Selecione o prazo
ru: Выберите крайний срок
ta: காலக்கெடுவைத் தேர்ந்தெடுக்கவும்
te: గడువును ఎంచుకోండి
zh_hans: 选择截止日期
zh_hant: 選擇截止日期

source: Select Destination
ar: اختر الوجهة
as: গন্তব্যস্থান নিৰ্ব্বাচন কৰক
bn: গন্তব্য নির্বাচন করুন
de: Ziel auswählen
es: Seleccione destino
fr: Sélectionnez votre destination
gu: ગંતવ્ય પસંદ કરો
hi: गंतव्य का चयन करें
it: Seleziona la destinazione
ja: 目的地を選択してください
kn: ಗಮ್ಯಸ್ಥಾನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 목적지를 선택하세요
ml: ലക്ഷ്യസ്ഥാനം തിരഞ്ഞെടുക്കുക
mr: गंतव्य निवडा
or: ଗନ୍ତବ୍ୟସ୍ଥଳ ଚୟନ କରନ୍ତୁ
pa: ਮੰਜ਼ਿਲ ਚੁਣੋ
pt: Selecione o destino
ru: Выберите пункт назначения
ta: சேருமிடத்தைத் தேர்ந்தெடுக்கவும்
te: గమ్యస్థానాన్ని ఎంచుకోండి
zh_hans: 选择目的地
zh_hant: 選擇目的地

source: Select Image
ar: حدد الصورة
as: ছবি নিৰ্ব্বাচন কৰক
bn: ছবি নির্বাচন করুন
de: Bild auswählen
es: Seleccionar imagen
fr: Sélectionner une image
gu: છબી પસંદ કરો
hi: छवि का चयन करें
it: Seleziona l'immagine
ja: 画像を選択
kn: ಚಿತ್ರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 이미지 선택
ml: ചിത്രം തിരഞ്ഞെടുക്കുക
mr: प्रतिमा निवडा
or: ଛବି ଚୟନ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਚੁਣੋ
pt: Selecionar imagem
ru: Выберите изображение
ta: படத்தைத் தேர்ந்தெடுக்கவும்
te: చిత్రాన్ని ఎంచుకోండి
zh_hans: 选择图像
zh_hant: 選擇影像

source: Select Media Source
ar: حدد مصدر الوسائط
as: মাধ্যমৰ উৎস নিৰ্ব্বাচন কৰক
bn: মিডিয়া উৎস নির্বাচন করুন
de: Medienquelle auswählen
es: Seleccione la fuente multimedia.
fr: Sélectionner la source multimédia
gu: મીડિયા સ્રોત પસંદ કરો
hi: मीडिया स्रोत का चयन करें
it: Seleziona la fonte multimediale
ja: メディアソースを選択
kn: ಮಾಧ್ಯಮ ಮೂಲವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 미디어 소스를 선택하세요
ml: മീഡിയ ഉറവിടം തിരഞ്ഞെടുക്കുക
mr: मीडिया स्रोत निवडा
or: ମିଡିଆ ସୋର୍ସ ଚୟନ କରନ୍ତୁ
pa: ਮੀਡੀਆ ਸਰੋਤ ਚੁਣੋ
pt: Selecione a fonte de média
ru: Выберите источник медиафайлов
ta: ஊடக மூலத்தைத் தேர்ந்தெடுக்கவும்
te: మీడియా మూలాన్ని ఎంచుకోండి
zh_hans: 选择媒体来源
zh_hant: 選擇媒體來源

source: Select Photos (Max 8)
ar: اختر الصور (بحد أقصى 8)
as: ফটো নিৰ্বাচন কৰক (সৰ্বোচ্চ ৮)
bn: ছবি বাছাই করুন (সর্বোচ্চ ৮টি)
de: Fotos auswählen (maximal 8)
es: Seleccionar fotos (máximo 8)
fr: Sélectionnez des photos (8 maximum)
gu: ફોટા પસંદ કરો (મહત્તમ 8)
hi: फ़ोटो चुनें (अधिकतम 8)
it: Seleziona le foto (massimo 8)
ja: 写真を選択してください（最大8枚）
kn: ಫೋಟೋಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಗರಿಷ್ಠ 8)
ko: 사진 선택 (최대 8장)
ml: ഫോട്ടോകൾ തിരഞ്ഞെടുക്കുക (പരമാവധി 8)
mr: फोटो निवडा (कमाल ८)
or: ଫଟୋଗୁଡ଼ିକ ଚୟନ କରନ୍ତୁ (ସର୍ବାଧିକ 8)
pa: ਫੋਟੋਆਂ ਚੁਣੋ (ਵੱਧ ਤੋਂ ਵੱਧ 8)
pt: Selecione as fotografias (máximo de 8)
ru: Выберите фотографии (максимум 8)
ta: புகைப்படங்களைத் தேர்ந்தெடுக்கவும் (அதிகபட்சம் 8)
te: ఫోటోలను ఎంచుకోండి (గరిష్టంగా 8)
zh_hans: 选择照片（最多 8 张）
zh_hant: 選擇照片（最多 8 張）

source: Select Product
ar: اختر المنتج
as: পণ্য নিৰ্ব্বাচন কৰক
bn: পণ্য নির্বাচন করুন
de: Produkt auswählen
es: Seleccionar producto
fr: Sélectionner un produit
gu: ઉત્પાદન પસંદ કરો
hi: उत्पाद का चयन करें
it: Seleziona il prodotto
ja: 商品を選択
kn: ಉತ್ಪನ್ನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 제품을 선택하세요
ml: ഉൽപ്പന്നം തിരഞ്ഞെടുക്കുക
mr: उत्पादन निवडा
or: ଉତ୍ପାଦ ଚୟନ କରନ୍ତୁ
pa: ਉਤਪਾਦ ਚੁਣੋ
pt: Selecione o produto
ru: Выберите товар
ta: தயாரிப்பைத் தேர்ந்தெடுக்கவும்
te: ఉత్పత్తిని ఎంచుకోండి
zh_hans: 选择产品
zh_hant: 選擇產品

source: Selling
ar: بيع
as: বিক্ৰী কৰা
bn: বিক্রি
de: Verkauf
es: Venta
fr: Vente
gu: વેચાણ
hi: बेचना
it: Vendita
ja: 販売
kn: ಮಾರಾಟ
ko: 판매
ml: വിൽക്കുന്നു
mr: विक्री
or: ବିକ୍ରୟ
pa: ਵੇਚਣਾ
pt: Vendendo
ru: Продажа
ta: விற்பனை
te: అమ్మడం
zh_hans: 销售
zh_hant: 銷售
